[words]
plugin~compass_vw="compass_vw: компас с многими ф-циями"

Multifunctional compass="Многофункциональный компас"
Multifunctional compass(Sideboxes dependencies)="Многофункциональный компас(зависимость от 'Боковых панелей')"
Central point compass="Компас на курсоре"

Show Left Side Compass="Компас"